name: "license_onnx"
platform: "onnxruntime_onnx"
input [
  {
    name: "images"
    data_type: TYPE_FP32
    format: FORMAT_NCHW
    dims: 3
    dims: 640
    dims: 640
    reshape { shape: [ 1, 3, 640, 640 ] }
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [1,25200,6]
  }
]
