name: "dsfd_onnx"
platform: "onnxruntime_onnx"
input [
  {
    name: "input.1"
    data_type: TYPE_FP32
    format: FORMAT_NCHW
    dims: 3
    dims: 732
    dims: 1024
    reshape { shape: [ 1, 3, 732, 1024 ] }
  }
]
output [
  {
    name: "2626"
    data_type: TYPE_FP32
    dims: [1,62544,5]
  }
]
